[
  "i", "you", "me", "we", "they", "he", "she", "it", "us", "them",
  "my", "your", "his", "her", "our", "their", "this", "that", "these", "those",
  "is", "are", "was", "were", "be", "been", "being", "am",
  "have", "has", "had", "do", "does", "did", "will", "would", "can", "could", "should", "may", "might",
  "hello", "hi", "hey", "goodbye", "bye", "thanks", "thank", "please", "sorry", "welcome",
  "yes", "no", "yeah", "yep", "nope", "okay", "ok", "sure", "maybe",
  "how", "what", "when", "where", "why", "who", "which",
  "and", "or", "but", "so", "because", "if", "then", "than",
  "the", "a", "an", "some", "any", "all", "every", "each", "both", "other", "another",
  "more", "most", "less", "least", "many", "much", "few", "little",
  "very", "really", "quite", "too", "also", "just", "only", "even", "still", "yet",
  "here", "there", "where", "now", "then", "today", "tomorrow", "yesterday", "now", "soon", "later",
  "good", "bad", "great", "better", "best", "worse", "worst", "nice", "fine", "well",
  "big", "small", "large", "little", "huge", "tiny", "long", "short", "tall", "wide", "narrow",
  "new", "old", "young", "fresh", "recent", "early", "late",
  "right", "left", "up", "down", "in", "out", "on", "off", "over", "under", "above", "below",
  "come", "go", "get", "give", "take", "make", "see", "look", "watch", "show",
  "know", "think", "feel", "want", "need", "like", "love", "hate",
  "say", "tell", "talk", "speak", "ask", "answer", "call", "name",
  "work", "play", "help", "try", "use", "find", "keep", "let", "put", "set",
  "time", "day", "week", "month", "year", "hour", "minute", "second",
  "person", "people", "man", "woman", "child", "friend", "family",
  "thing", "way", "place", "part", "kind", "sort", "type",
  "life", "world", "country", "city", "home", "house", "school", "work",
  "water", "food", "eat", "drink", "cook", "buy", "sell",
  "learn", "teach", "study", "read", "write", "listen", "hear",
  "one", "two", "three", "four", "five", "six", "seven", "eight", "nine", "ten",
  "first", "second", "third", "last", "next", "before", "after",
  "same", "different", "change", "stay", "move", "stop", "start", "begin", "end", "finish"
]

